<!DOCTYPE html>
<!--
@Author: Zobayer Alam Pantho
-->
<html>
<head>
	<title>@hasSection('htmlheader_title')@yield('htmlheader_title') - @endif{{ LAConfigs::getByKey('sitename') }} Leave Certificate</title>
</head>
<style type="text/css">
	.text-center {
		text-align: center;
	}
	.text-left {
		text-align: left;
	}
	.text-right {
		text-align: right;
	}
	.active {
		background-color: #CCC;
	}
	.p{
		padding: 0;
		margin:0;
	}
</style>
<body>
	<p class="text-center" style="font-size: 22px;">ছুটির সনদপত্র</p>
	<p class="p">প্রত্যয়ন করা যাচ্ছে নং {{ $leave_info->personal_no }} পদবী/পেশাঃ {{ $leave_info->rank_short_name }} নামঃ {{ $leave_info->emp_name }} {{ $leave_info->wing_name }}, {{ $leave_info->battalion_name }}। তাহাকে আগামী {{ $leave_info->from_date }} তারিখ হতে {{ $leave_info->to_date }} তারিখ পর্যন্ত মোট {{ $leave_info->duration }} দিনের সাপ্তাহিক/সাময়িক/বাৎসরিক/ডাক্তারী/চিত্তবিনোদন/ঈদের ছুটি মঞ্জুর করা হলো।</p>
	<br>
	<p class="text-center p"><u>ছুটি থাকাকালীন তাহার ঠিকানা নিম্নরুপঃ</u></p>
	<p class="text-center">গ্রামঃ................... পোস্টঃ................... থানাঃ........................... জেলাঃ {{ $leave_info->location }} মোবাইল নম্বরঃ {{ $leave_info->contact_no }} </p>
	<p class="p">স্থানঃ {{ $leave_info->wing_name }}, {{ $leave_info->battalion_name }}</p>
	<p class="p">তারিখঃ {{ $leave_info->created_at }}</p>
	<br>
	<br>


	<p class="text-center" style="font-size: 22px;">ছুটির সনদপত্র</p>
	<p class="p">প্রত্যয়ন করা যাচ্ছে নং {{ $leave_info->personal_no }} পদবী/পেশাঃ {{ $leave_info->rank_short_name }} নামঃ {{ $leave_info->emp_name }} {{ $leave_info->wing_name }}, {{ $leave_info->battalion_name }}। তাহাকে আগামী {{ $leave_info->from_date }} তারিখ হতে {{ $leave_info->to_date }} তারিখ পর্যন্ত মোট {{ $leave_info->duration }} দিনের সাপ্তাহিক/সাময়িক/বাৎসরিক/ডাক্তারী/চিত্তবিনোদন/ঈদের ছুটি মঞ্জুর করা হলো।</p>
	<br>
	<p class="text-center p"><u>ছুটি থাকাকালীন তাহার ঠিকানা নিম্নরুপঃ</u></p>
	<p class="text-center">গ্রামঃ................... পোস্টঃ................... থানাঃ........................... জেলাঃ {{ $leave_info->location }} মোবাইল নম্বরঃ {{ $leave_info->contact_no }} </p>
	<p class="p">স্থানঃ {{ $leave_info->wing_name }}, {{ $leave_info->battalion_name }}</p>
	<p class="p">তারিখঃ {{ $leave_info->created_at }}</p>
	<br>
	<br>


	<p class="text-center" style="font-size: 22px;">ছুটির সনদপত্র</p>
	<p class="p">প্রত্যয়ন করা যাচ্ছে নং {{ $leave_info->personal_no }} পদবী/পেশাঃ {{ $leave_info->rank_short_name }} নামঃ {{ $leave_info->emp_name }} {{ $leave_info->wing_name }}, {{ $leave_info->battalion_name }}। তাহাকে আগামী {{ $leave_info->from_date }} তারিখ হতে {{ $leave_info->to_date }} তারিখ পর্যন্ত মোট {{ $leave_info->duration }} দিনের সাপ্তাহিক/সাময়িক/বাৎসরিক/ডাক্তারী/চিত্তবিনোদন/ঈদের ছুটি মঞ্জুর করা হলো।</p>
	<br>
	<p class="text-center p"><u>ছুটি থাকাকালীন তাহার ঠিকানা নিম্নরুপঃ</u></p>
	<p class="text-center">গ্রামঃ................... পোস্টঃ................... থানাঃ........................... জেলাঃ {{ $leave_info->location }} মোবাইল নম্বরঃ {{ $leave_info->contact_no }} </p>
	<p class="p">স্থানঃ {{ $leave_info->wing_name }}, {{ $leave_info->battalion_name }}</p>
	<p class="p">তারিখঃ {{ $leave_info->created_at }}</p>
	<br>
	<br>
	<br>
	<br>
	<br>


	<p class="p">নির্দেশাবলীঃ</p>
	<p class="p">ক। ছুটির সনদপত্রে প্রদেয় ঠিকানা ব্যাতীত অন্য কোন স্থানে গমন করা যাবে না।</p>
	<p class="p">খ। ছুটিতে গমনকালে ছুটির সনদপত্র এবং গমনপত্র সাথে বহন করবে।</p>
	<p class="p">গ। যাত্রাকালীন সময় অপরিচিত ব্যাক্তির নিকট হতে কোন প্রকার খাবার গ্রহণ/খাওয়া যাবে না।</p>
	<p class="p">ঘ। ছুটি শেষে নির্ধারিত তারিখে ১৮.০০ ঘটিকার মধ্যে নিজ কর্মস্থলে যোগদান করতে হবে। কোন কারন বশতঃ নির্ধারিত সময়ে উপস্থিত হতে না পারলে তা যথাযথ কর্তৃপক্ষকে অবহিত করতে হবে।</p>
	<p class="p">ঙ। ছুটিতে গমনকালে র‍্যাবের কোন পোশাক অ সরঞ্জাম নেয়া যাবে  না। </p>
	<p class="p">চ। ছুটিতে গমনের পর কোন প্রকার রাজনৈতিক বা অনৈতিক কার্যকলাপে জড়িত হওয়া যাবে না।</p>
	<p class="p">ছ। জরুরী প্রয়োজনে যোগদানের জন্য মোবাইল নম্বর উল্লেখ করতে হবে।</p>
	<p class="p">জ। যেকোন সমস্যায় পতিত হলে নিকটস্থ থানা/ফাঁড়ি, ষ্টেশন সদর দপ্তর (সেনা সদস্যদের ক্ষেত্রে) এ যোগাযোগ করবে এবং যথাশীঘ্র উর্দ্ধতন কর্তৃপক্ষের সাথে যোগাযোগ করবে।</p>
	<p class="p">ঝ। নিজের এবং নিকট আত্মীয়ের মোবাইল নম্বর, নিজ {{ $leave_info->contact_no }} আত্মীয়...................</p>
	<br>
	<br>
	<br>
	<br>
	<br>

	<p class="p">নির্দেশাবলীঃ</p>
	<p class="p">ক। ছুটির সনদপত্রে প্রদেয় ঠিকানা ব্যাতীত অন্য কোন স্থানে গমন করা যাবে না।</p>
	<p class="p">খ। ছুটিতে গমনকালে ছুটির সনদপত্র এবং গমনপত্র সাথে বহন করবে।</p>
	<p class="p">গ। যাত্রাকালীন সময় অপরিচিত ব্যাক্তির নিকট হতে কোন প্রকার খাবার গ্রহণ/খাওয়া যাবে না।</p>
	<p class="p">ঘ। ছুটি শেষে নির্ধারিত তারিখে ১৮.০০ ঘটিকার মধ্যে নিজ কর্মস্থলে যোগদান করতে হবে। কোন কারন বশতঃ নির্ধারিত সময়ে উপস্থিত হতে না পারলে তা যথাযথ কর্তৃপক্ষকে অবহিত করতে হবে।</p>
	<p class="p">ঙ। ছুটিতে গমনকালে র‍্যাবের কোন পোশাক অ সরঞ্জাম নেয়া যাবে  না। </p>
	<p class="p">চ। ছুটিতে গমনের পর কোন প্রকার রাজনৈতিক বা অনৈতিক কার্যকলাপে জড়িত হওয়া যাবে না।</p>
	<p class="p">ছ। জরুরী প্রয়োজনে যোগদানের জন্য মোবাইল নম্বর উল্লেখ করতে হবে।</p>
	<p class="p">জ। যেকোন সমস্যায় পতিত হলে নিকটস্থ থানা/ফাঁড়ি, ষ্টেশন সদর দপ্তর (সেনা সদস্যদের ক্ষেত্রে) এ যোগাযোগ করবে এবং যথাশীঘ্র উর্দ্ধতন কর্তৃপক্ষের সাথে যোগাযোগ করবে।</p>
	<p class="p">ঝ। নিজের এবং নিকট আত্মীয়ের মোবাইল নম্বর, নিজ {{ $leave_info->contact_no }} আত্মীয়...................</p>
	<br>
	<br>
	<br>
	<br>
	<br>

	<p class="p">নির্দেশাবলীঃ</p>
	<p class="p">ক। ছুটির সনদপত্রে প্রদেয় ঠিকানা ব্যাতীত অন্য কোন স্থানে গমন করা যাবে না।</p>
	<p class="p">খ। ছুটিতে গমনকালে ছুটির সনদপত্র এবং গমনপত্র সাথে বহন করবে।</p>
	<p class="p">গ। যাত্রাকালীন সময় অপরিচিত ব্যাক্তির নিকট হতে কোন প্রকার খাবার গ্রহণ/খাওয়া যাবে না।</p>
	<p class="p">ঘ। ছুটি শেষে নির্ধারিত তারিখে ১৮.০০ ঘটিকার মধ্যে নিজ কর্মস্থলে যোগদান করতে হবে। কোন কারন বশতঃ নির্ধারিত সময়ে উপস্থিত হতে না পারলে তা যথাযথ কর্তৃপক্ষকে অবহিত করতে হবে।</p>
	<p class="p">ঙ। ছুটিতে গমনকালে র‍্যাবের কোন পোশাক অ সরঞ্জাম নেয়া যাবে  না। </p>
	<p class="p">চ। ছুটিতে গমনের পর কোন প্রকার রাজনৈতিক বা অনৈতিক কার্যকলাপে জড়িত হওয়া যাবে না।</p>
	<p class="p">ছ। জরুরী প্রয়োজনে যোগদানের জন্য মোবাইল নম্বর উল্লেখ করতে হবে।</p>
	<p class="p">জ। যেকোন সমস্যায় পতিত হলে নিকটস্থ থানা/ফাঁড়ি, ষ্টেশন সদর দপ্তর (সেনা সদস্যদের ক্ষেত্রে) এ যোগাযোগ করবে এবং যথাশীঘ্র উর্দ্ধতন কর্তৃপক্ষের সাথে যোগাযোগ করবে।</p>
	<p class="p">ঝ। নিজের এবং নিকট আত্মীয়ের মোবাইল নম্বর, নিজ {{ $leave_info->contact_no }} আত্মীয়...................</p>
</body>
</html>

